[
  {
    "number": 1,
    "text": "Decí una palabra que digas durante el sexo y en una entrevista de trabajo. Sino, 5 tragos."
  },
  {
    "number": 2,
    "text": "Toman los que hayan tenido sexo en el último mes."
  },
  {
    "number": 3,
    "text": "Toman los que hayan tenido un encuentro casual este año."
  },
  {
    "number": 4,
    "text": "Nombrar cosas que se pueden hacer en la cama (dormir, leer, etc.). El que repite o no sabe, 5 tragos."
  },
  {
    "number": 5,
    "text": "\"Voy al telo y me saco...\" (agregando prendas en cada turno). El que se equivoque, toma 3 tragos."
  },
  {
    "number": 6,
    "text": "Decí la edad de la persona con la que tuviste tu primera vez. Si sos el de mayor edad, tomás."
  },
  {
    "number": 7,
    "text": "Mencionar posiciones sexuales. El que repite o no sabe, 5 tragos."
  },
  {
    "number": 8,
    "text": "Tomá un shot del cuello de alguien."
  },
  {
    "number": 9,
    "text": "Elegí a alguien para tomar un shot con vos."
  },
  {
    "number": 10,
    "text": "Toma la persona con el mejor outfit de la noche."
  },
  {
    "number": 11,
    "text": "Con los ojos cerrados, tocá a alguien y adiviná quién es. Tres intentos o toman ambos."
  },
  {
    "number": 12,
    "text": "Toman los que hayan tenido sexo en un auto."
  },
  {
    "number": 13,
    "text": "Hacé un baile sensual o fondeá."
  },
  {
    "number": 14,
    "text": "Toman los que hayan besado a alguien del grupo."
  },
  {
    "number": 15,
    "text": "Toman los que tengan tatuajes."
  },
  {
    "number": 16,
    "text": "Mencionar categorías de porno. El que repite o no sabe, 5 tragos."
  },
  {
    "number": 17,
    "text": "Creá una regla para el juego. Todos deben cumplirla o toman."
  },
  {
    "number": 18,
    "text": "Toma tantos tragos como la cantidad de parejas que hayas tenido."
  },
  {
    "number": 19,
    "text": "Toman los que hayan probado el sexo anal."
  },
  {
    "number": 20,
    "text": "Si sos virgen, tomá 5 tragos y decí con quién de los presentes te gustaría perderla."
  },
  {
    "number": 21,
    "text": "Contá tu anécdota sexual más graciosa o tomá lo que quede de tu vaso."
  },
  {
    "number": 22,
    "text": "Mostrá tu ropa interior o tomá un shot."
  },
  {
    "number": 23,
    "text": "Jugá 'Tengo un amigo que...' Si adivinan, tomás; si no, toman ellos."
  },
  {
    "number": 24,
    "text": "Hacé un striptease de al menos 3 prendas o tomá 5 shots."
  },
  {
    "number": 25,
    "text": "Toman los que tengan piercings."
  },
  {
    "number": 26,
    "text": "Toman los de Aries, Tauro y Géminis."
  },
  {
    "number": 27,
    "text": "Toman los de Cáncer, Leo y Virgo."
  },
  {
    "number": 28,
    "text": "Decí el lugar más raro donde tuviste sexo. Si nadie se sorprende, tomás."
  },
  {
    "number": 29,
    "text": "Tomá un trago por cada ex."
  },
  {
    "number": 30,
    "text": "Contá una anécdota vergonzosa o tomá 3 tragos."
  },
  {
    "number": 31,
    "text": "Toman los que tengan ojos claros."
  },
  {
    "number": 32,
    "text": "Confesá tu posición sexual preferida o tomá un shot."
  },
  {
    "number": 33,
    "text": "Mencionar formas de llamar al órgano sexual femenino. El que repite o no sabe, 5 tragos."
  },
  {
    "number": 34,
    "text": "Mencionar formas de llamar al órgano sexual masculino. El que repite o no sabe, 5 tragos."
  },
  {
    "number": 35,
    "text": "Toman los que alguna vez hayan fingido un orgasmo."
  },
  {
    "number": 36,
    "text": "Decí lo que más te gusta en la cama o fondeá."
  },
  {
    "number": 37,
    "text": "Imitá un orgasmo. Si da risa, fondeás."
  },
  {
    "number": 38,
    "text": "Toman Sagitario, Libra y Escorpio."
  },
  {
    "number": 39,
    "text": "Decí tu punto débil para los besos o tomá 8 tragos."
  },
  {
    "number": 40,
    "text": "Tomen un trago por cada hermano que tengan."
  },
  {
    "number": 41,
    "text": "El del sexo opuesto más cerca a la derecha debe ir a un cuarto contigo por 5 min."
  },
  {
    "number": 42,
    "text": "Toman los que tengan la letra \"E\" en su nombre."
  },
  {
    "number": 43,
    "text": "Tomen un trago por cada pareja sexual que hayan tenido."
  },
  {
    "number": 44,
    "text": "Contá un secreto o fondeá tu vaso."
  },
  {
    "number": 45,
    "text": "Contá un chiste. Si nadie se ríe, tomás."
  },
  {
    "number": 46,
    "text": "Toman los que hayan ido a un telo."
  },
  {
    "number": 47,
    "text": "Volcá un poco de tu bebida en alguien y lamelo."
  },
  {
    "number": 48,
    "text": "Hacé cosquillas a alguien por 7 segundos. Si se ríe, toma."
  },
  {
    "number": 49,
    "text": "Toman los que vivan en departamento, 1 trago por piso."
  },
  {
    "number": 50,
    "text": "Fondeá tu vaso y elegí a alguien para hacer lo mismo."
  },
  {
    "number": 51,
    "text": "Cada vez que te sirvas, hacé un shot antes."
  },
  {
    "number": 52,
    "text": "Toman los que siempre lleven preservativos encima."
  },
  {
    "number": 53,
    "text": "Desafía a alguien a sacarse prendas. Por cada prenda, tomás un shot."
  },
  {
    "number": 54,
    "text": "Chupale el dedo gordo a alguien."
  },
  {
    "number": 55,
    "text": "Dale un beso en el cuello a alguien o tomá 10 tragos."
  },
  {
    "number": 56,
    "text": "Toman la cantidad de chats abiertos en WhatsApp."
  },
  {
    "number": 57,
    "text": "Programá una alarma en 5 min. Quien suene, fondea."
  },
  {
    "number": 58,
    "text": "Toman los que hayan enviado nudes."
  },
  {
    "number": 59,
    "text": "Toman los solteros."
  },
  {
    "number": 60,
    "text": "Toman los que alguna vez se enamoraron de un amigo/a."
  },
  {
    "number": 61,
    "text": "Tomá un trago de cada vaso en juego o confesá algo."
  },
  {
    "number": 62,
    "text": "Toman los que prefieran dormir antes que tener sexo."
  },
  {
    "number": 63,
    "text": "Toman los que le tengan ganas a alguien del grupo."
  },
  {
    "number": 64,
    "text": "Leé en voz alta tu último mensaje de WhatsApp o tomá 3 tragos."
  },
  {
    "number": 65,
    "text": "Toman los que alguna vez lloraron en un boliche."
  },
  {
    "number": 66,
    "text": "Tomá tantos tragos como el último número de tu celular."
  },
  {
    "number": 67,
    "text": "Poné la canción “Azul” y tomá por cada vez que dice el color."
  },
  {
    "number": 68,
    "text": "Toman tantos tragos como el mes en que nacieron."
  },
  {
    "number": 69,
    "text": "Toman los que alguna vez hicieron el 69."
  },
  {
    "number": 70,
    "text": "Toman los que hayan tenido sexo gracias a Tinder."
  },
  {
    "number": 71,
    "text": "Tomá un trago del vaso de la persona a tu derecha."
  },
  {
    "number": 72,
    "text": "Toman los que hayan sido cornudos."
  },
  {
    "number": 73,
    "text": "Toman los que quieren tener sexo esta noche."
  },
  {
    "number": 74,
    "text": "Dale un chupón al de la derecha o tomá ¼ de vodka puro."
  },
  {
    "number": 75,
    "text": "Toma el más pollerudo del grupo."
  },
  {
    "number": 76,
    "text": "Pasale un hielo con la boca al de la derecha. Si se cae, ambos toman un shot."
  },
  {
    "number": 77,
    "text": "Toma el más bajito."
  },
  {
    "number": 78,
    "text": "Toma el más alto."
  },
  {
    "number": 79,
    "text": "Toman solo las mujeres."
  },
  {
    "number": 80,
    "text": "Toman solo los hombres."
  },
  {
    "number": 81,
    "text": "Fondeá el vaso para olvidar las penas."
  },
  {
    "number": 82,
    "text": "Tocá la entrepierna de alguien del sexo que te atraiga hasta el próximo turno o tomá 2 shots."
  },
  {
    "number": 83,
    "text": "Subí una historia con esta carta y tomá un trago por cada respuesta."
  },
  {
    "number": 84,
    "text": "Competí en fondo blanco con alguien. El ganador puede zafar de tomar una vez."
  },
  {
    "number": 85,
    "text": "Hacé un shot del licor más fuerte que haya."
  },
  {
    "number": 86,
    "text": "Decí el trabalenguas: “Chano chocó ocho coches”. Si lo errás, tomás."
  },
  {
    "number": 87,
    "text": "COMODÍN: Usalo para no tomar cuando quieras (una vez)."
  },
  {
    "number": 88,
    "text": "Elegí a alguien para tomar un shot con vos."
  },
  {
    "number": 89,
    "text": "Gritá GOL en cualquier momento. El último en hacerlo, fondea."
  },
  {
    "number": 90,
    "text": "Toman los que hayan sido floggers."
  },
  {
    "number": 91,
    "text": "Gritá SORBO. El siguiente hace lo mismo. El tercero grita SHOT y toma."
  },
  {
    "number": 92,
    "text": "Toman los que tuvieron sexo fuera del país."
  },
  {
    "number": 93,
    "text": "Dale una nalgada a alguien. Si se niega, toma su vaso y el tuyo."
  },
  {
    "number": 94,
    "text": "Jugá a la botellita: chape o shot."
  },
  {
    "number": 95,
    "text": "Mencionar dúos famosos de reggaetón. Si repetís, tomás."
  },
  {
    "number": 96,
    "text": "Tomá tantos tragos como el día del mes en que estamos."
  },
  {
    "number": 97,
    "text": "Elegí a alguien para tomar durante 8 segundos."
  },
  {
    "number": 98,
    "text": "Decí 2 verdades y 1 mentira o shoteá."
  },
  {
    "number": 99,
    "text": "Agarrá la mano de alguien del sexo opuesto hasta el próximo turno."
  },
  {
    "number": 100,
    "text": "Ronda de gemidos. Si alguien no lo hace, todos fondean."
  },
  {
    "number": 101,
    "text": "Toman los que hayan visto porno."
  },
  {
    "number": 102,
    "text": "Toman los que se hayan masturbado en los últimos 2 días."
  },
  {
    "number": 103,
    "text": "Toman los que tuvieron sexo con más de una persona en 24 horas."
  },
  {
    "number": 104,
    "text": "Susurrale algo sucio al oído a alguien o fondeá."
  },
  {
    "number": 105,
    "text": "Mandale '¿Cogemos?' al primer contacto del sexo opuesto en WhatsApp. Sino, shot."
  },
  {
    "number": 106,
    "text": "Desabrochale algo con la boca a alguien o tomá."
  },
  {
    "number": 107,
    "text": "Sentate sobre alguien una ronda entera o tomá 5 tragos."
  },
  {
    "number": 108,
    "text": "Un Toman por cada teta presente."
  },
  {
    "number": 109,
    "text": "Besá a alguien de tu mismo sexo o tomá un shot."
  },
  {
    "number": 110,
    "text": "Toma el que tenga más seguidores en Instagram."
  },
  {
    "number": 111,
    "text": "Fondeá mientras girás en el lugar."
  },
  {
    "number": 112,
    "text": "Palabras que empiecen con 'I'. El que repite, toma."
  },
  {
    "number": 113,
    "text": "Contar del 20 al 0. Quien diga 0, fondea."
  },
  {
    "number": 114,
    "text": "Fondea Julian."
  },
  {
    "number": 115,
    "text": "Fondea Franco."
  }
]
